 <html> 
<head> 
<title>html table</title> 
</head> 
<body> 
<table>
  <table width="300"  border="1" align="center" cellspacing="5" cellpadding="10"> 
<caption> <font color="#800080"><h2><center>Кафедры и специальности</center></h2> </caption>
 <tr><th>Кафедра</th><th>Направления подготовки</th></tr> 
<tr><td>Финансов и экономического анализа</td><td>Экономика <p> Менеджмент</p></td></tr> 
<tr><td>Менеджмента и маркетинга</td><td>Менеджмент</td></tr> 
<tr><td>Управления в социальных и экономических системах</td><td>Управление персоналом <p>Государственное и муниципальное управление </p></td></tr> 
<tr><td>Экономики предпринимательства</td><td>Экономика <p> Менеджмент</p></td></tr> 
<tr><td>Налогов и налогообложения</td><td>Налоги и налогообложение <p> Экономика</p></td></tr> 
<tr><td>Экономической информатики</td><td>Бизнес информатика <p> Прикладная информатика</p></td></tr> 
<tr><td>Социологии и социальных технологий</td><td>Организация работы с молодежью</td></tr> 
<tr><td>Экономической теории</td><td>Экономика</td></tr> 
<tr><td>Управления инновациями</td><td>Инноватика</td></tr> 
</table> 
</body> 
</html>