<? 
  $active=0;
 $subactive=0;
  $title="";
include("menu1.php");
include("oforml.php"); 
?>
<h2><center><font color="#800080">Деканат</center></h2> 
 <marquee scrollamount="1">Телефон +7 (347) 211-67-44</marquee>
<p align="justify"> <font size="2"> Факультет международных отношений и туризма был основан в 1993 году. За эти годы факультет закончили более 2000 выпускников.
Нас хорошо знают на рынке образовательных услуг. Мы готовим специалистов в области международных отношений, регионоведения, 
лингвистики, туризма и гостиничного дела. Наша цель – это высокий уровень подготовки, интересное интеллектуальное общение, доброжелательная атмосфера, 
взаимопомощь и партнерство.
Мы придаем большое значение формированию профессионалов и разносторонней творческой личности. Наше образование открывает путь к успеху и карьерному росту.
На факультете по всем направлениям разработан вузовский стандарт, предусматривающий получение высококачественного образования, 
соответствующего европейским стандартам, фундаментальную подготовку, обязательное изучение двух иностранных языков, развитие практических компетенций и 
творческих способностей будущих специалистов, которые помогут им в профессиональной деятельности быть успешными и востребованными на рынке труда.
Обучение на факультете строится на сочетании инновационного и классического подходов. В процессе обучения используются современные образовательные технологии:
 мастер-классы и тренинги, выездные занятия, деловые игры, интегративные семинары по иностранным языкам. Лекции, семинарские занятия, круглые столы, конференции,
 как правило, имеют мультимедийное сопровождение.
Для обеспечения учебного процесса в университете имеются специализированные учебные и компьютерные классы, библиотека (в том числе, электронная), 
спортивный комплекс с бассейном, лыжная база, культурный центр.
Студенты специальности «Социально-культурный сервис и туризм» принимают участие в ежегодных специализированных международных туристских выставках.
На факультете четыре выпускающие кафедры: социально-культурного сервиса и туризма; международных отношений и дипломатии; регионоведения;
 иностранных языков и лингвистики. Их возглавляют ведущие ученые в своей области.
К преподаванию привлекаются работники Совета Федерации РФ, Министерства иностранных дел, Государственной Думы, специалисты-практики, 
представители российских и иностранных компаний, крупных туристских компаний..</p>
<br>
<table border="0" width="60%" cellpadding="5">
 <tr>
  <th>Адрес:</th>
  <th>Телефон:</th>
<th>Официальный сайт:</th>
 </tr>
 <tr>
  <td>450008, Республика Башкортостан, г. Уфа, ул. К. Маркса, д. 12. </td>
  <td>246-29-31</td>
<td>office@ugatu.su
</td>
 </tr>
</table>
