<? 
  $active=0;
 $subactive=0;
  $title="";
include("menu.php");
include("oforml.php"); 
?>
<h2><center><font color="#800080">Деканат</center></h2> 
 <marquee scrollamount="1">Телефон +7 (347) 211-67-44</marquee>
<p align="justify"> <font size="2"> История развития экономического образования в Уфимском авиационном институте начиналась 
с изучения дисциплин экономического профиля студентами всех технических специальностей. 
Эту задачу выполняла кафедра экономики и организации производства, первым заведующим которой был Мирко П.Д., 
кандидат экономических наук, доцент, Заслуженный деятель науки и техники Республики Башкирия.
 В 1966 году в рамках существующей кафедры был осуществлен набор на специальность «Экономика и организация машиностроительного производства»,
 что положило начало создания инженерно-экономического факультета. 
В январе 1972 года ректор УАИ Мавлютов Р.Р. подписал приказ о создании инженерно-экономического факультета, 
обеспечивающего подготовку специалистов в области экономики и организации производства предприятий в машиностроении.
В 80-ых годах проводятся структурные изменения факультета.
Институт сегодня – известный в Республике Башкортостан и за ее пределами центр экономического образования, 
инновационных образовательных программ и научных исследований, готовящий высококвалифицированных научно-педагогических работников и 
специалистов в области экономики, финансов, налогообложения, коммерции, менеджмента, маркетинга и прикладных информационных технологий.
В составе института 9 кафедр, каждая из которых возглавляется доктором наук, профессором. 
Уровень остепененности профессорско-преподавательского состава института свыше 60%. 
За годы существования подготовлено более 13 тысяч высокопрофессиональных специалистов, 
которые работают в различных должностях на промышленных предприятиях, в банковской системе, в налоговых органах, 
в управленческих структурах городов и регионов страны, в сфере науки и инфокоммуникаций, в образовательных учреждениях.</p>
<br>
<table border="0" width="60%" cellpadding="5">
 <tr>
  <th>Адрес:</th>
  <th>Телефон:</th>
<th>Официальный сайт:</th>
 </tr>
 <tr>
  <td>450008, Республика Башкортостан, г. Уфа, ул. К. Маркса, д. 12. </td>
  <td>246-29-31</td>
<td>office@ugatu.su
</td>
 </tr>
</table>
